
CH_CO_CP_LOG_CONFIG_SYS_SB_USC = \u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9\u06CC \u0627\u0632 :"\u0633\u06CC\u0633\u062A\u0645 \u06CC\u0627 \u0632\u06CC\u0631 \u0633\u06CC\u0633\u062A\u0645 \u06CC\u0627 \u0645\u0648\u0627\u0631\u062F \u06A9\u0627\u0631\u0628\u0631\u062F \u06CC\u0627 \u0646\u0642\u0634 \u0648\u06CC\u0627 \u06A9\u0627\u0631\u0628\u0631" \u0631\u0627 \u0628\u0631\u0627\u06CC \u0631\u062F\u06CC\u0627\u0628\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F

CH_CO_CP_LOG_CONFIG_USER_ROLE = \u06A9\u0627\u0631\u0628\u0631 \u06CC\u0627 \u0646\u0642\u0634 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A(\u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0631\u0641\u062A\u0627\u0631 \u06CC\u06A9 \u06A9\u0627\u0631\u0628\u0631 \u06CC\u0627 \u06CC\u06A9 \u0646\u0642\u0634 \u0631\u0627 \u0631\u062F\u06CC\u0627\u0628\u06CC \u06A9\u0646\u06CC\u062F)

CH_CO_USER_USERNAME = \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062D\u062F\u0627\u0642\u0644 \u0628\u0627\u06CC\u062F 5 \u062D\u0631\u0641\u06CC \u0628\u0627\u0634\u062F

UN_CO_CP_LOG_CONFIG_SUBSYSTEM = \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u06CC \u0645\u0634\u0627\u0628\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_CP_LOG_CONFIG_SYSTEM = \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u06CC \u0645\u0634\u0627\u0628\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_CP_LOG_CONFIG_USECASE = \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u06CC \u0645\u0634\u0627\u0628\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_CP_LOG_CONFIG_USEC_ACT = \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u06CC \u0645\u0634\u0627\u0628\u0647 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_IMPORTER_SETTING_NAME = \u0646\u0627\u0645 \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0628\u0627\u06CC\u0630 \u06CC\u06A9\u062A\u0627 \u0628\u0627\u0634\u062F

UN_CO_ROLE_NAME = \u0646\u0642\u0634\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0646\u0627\u0645 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_ROLE_SUBSYSTEM_RL_SUB = \u062F\u0633\u062A\u0631\u0633\u06CC \u0646\u0642\u0634 \u0628\u0647 \u0632\u06CC\u0631 \u0633\u06CC\u0633\u062A\u0645 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_ROLE_USCS_ACTN_ACCS_RL = \u062F\u0633\u062A\u0631\u0633\u06CC \u0646\u0642\u0634 \u0628\u0647 \u0639\u0645\u0644\u06CC\u0627\u062A \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_SMTP_ADDRESS_USERNAME = \u0622\u062F\u0631\u0633 \u0645\u0634\u0627\u0628\u0647\u06CC \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0633\u0631\u0648\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_USECASE_ROLE_ACSS_RL = \u062F\u0633\u062A\u0631\u0633\u06CC \u0646\u0642\u0634 \u0628\u0647 \u0645\u0648\u0627\u0631\u062F \u0643\u0627\u0631\u064A \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_USER_BPARTNER = \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0634\u062E\u0635 \u062D\u0642\u06CC\u0642\u06CC \u06A9\u0627\u0631\u0628\u0631 \u062A\u0639\u0631\u06CC\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627\u064B \u0634\u062E\u0635 \u062F\u06CC\u06AF\u0631\u06CC \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F

UN_CO_USER_ROLE = \u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0647 \u0627\u06CC\u0646 \u0646\u0642\u0634 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_CO_USER_USERNAME = \u06A9\u0644\u0645\u0647 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0627\u06CC\u062F \u06CC\u06A9\u062A\u0627 \u0628\u0627\u0634\u062F

UN_CO_USR_USCAS_USER_USC = \u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0647 \u0645\u0648\u0631\u062F \u06A9\u0627\u0631\u06CC \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F

UN_USR_USCS_ACTN = \u062F\u0633\u062A\u0631\u0633\u06CC \u06A9\u0627\u0631\u0628\u0631 \u0628\u0647 \u0627\u06CC\u0646 \u0639\u0645\u0644\u06CC\u0627\u062A \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
